Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/uuden-vuoden-tyasioita.html.tmx
Source language: fin
Languages: sme

source: Uuden vuoden työasioita
sme: Ođđa jagi bargoáššit

source: Vuoden loppuun oli kertynyt useita ja laajoja lausuntoja.
sme: Jagi lohppii ledje čoggon máŋggat cealkámušat, mat ledje maid hui viidát.

source: Joululomien aikaan saamelaiskäräjät antoi laajan lausunnon Euroopan Neuvoston alueellisia tai vähemmistökieliä koskevan eurooppalaisen peruskirjan täytäntöönpanosta Suomessa Suomen neljättä määräaikaisraporttia varten.
sme: Juovlaluomuid áigge sámediggi attii viiddes cealkámuša Eurohpa Ráđi guovlluguovdasaš dehe veahádatgielaid eurohpalaš vuođđogirjji olláhuhttimis Suomas Suoma njealját mearreáiggeraportta várás.

source: Lausunnossamme kiinnitimme huomiota erityisesti kielipesätoiminnan rahoituksen turvaamiseen, saamenkielisten sosiaali- ja terveyspalvelujen rahoituksen alhaiseen resursointiin ja saamen kielen ja kulttuurin opetuksen parantamiseen.
sme: Cealkámušasteamet giddiimet fuomášumi earenoamážit giellabeassedoaimma ruhtadeami dorvvasteapmái, sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid ruhtadeami vuollegis resursseremii ja sámegiela ja sámi kultuvrra oahpahusa buorideapmái.

source: Muita keskeisiä tarkastelukohteita olivat saamen kielilain toteutuminen ja saamenkielisen median tila.
sme: Eará guovddáš geahčadančuozáhagat leigga sámi giellalága olláhuvvan ja sámegielalaš media dilli.

source: Osoitimme huolenaiheemme siitä, että Suomessa ei ole saatavilla saamenkielisiä sanomalehtiä ja suurena syynä tähän ovat sanomalehdistöasetuksen puutteet ja saamen kielten huomiotta jättäminen alkuperäiskansakielenä.
sme: Čujuheimmet fuollamet das, ahte Suomas eai leat oažžumis sámegiel aviissat ja stuora sivvan dása leat aviisaásahusa váillit ja dat ahte sámegiella ii leat váldon vuhtii álgoálbmotgiellan.

source: Saamelaiskäräjät vetosi kirjeellään opetusministeriöön Kotuksen saamen kielen huollon tilanteesta ja valtionhallinnon tuottavuusohjelman vaikutuksista saamen kielten huollon tulevaisuuteen.
sme: Sámediggi bijai reivviinnis oahpahusministeriija ovdii fuola Ruovttueatnangielaid dutkanguovddáža (Kotus) sámegiela gáhttema dilis ja stáhtahálddahusa gánnáhahttivuohtaprográmma váikkuhusain sámegiela gáhttema boahtteáigái.

source: Valtionhallinnon tuottavuusohjelma edellyttää toteutuessaan merkittäviä henkilöstövähennyksiä.
sme: Stáhtahálddahusa gánnáhahttiprográmma gáibida olláhuvvamis mielde mearkkašahtti bargiid meari unnideami.

source: Nykyisin Kotuksessa työskentelee yksi pohjoissaamen huoltaja ja yksi osa-aikainen inarinsaamen huoltaja.
sme: Dál Kotusis bargá okta davvisámegiela gáhttejeaddji ja okta oasseáigásaš anárašgiela gáhttejeaddji.

source: Koltansaamen huoltajan virkaa ei ole Kotuksessa.
sme: Nuortalašgiela gáhttejeaddji virgi ii gávdno Kotusis.

source: Nykyiset saamen kielen huoltamiseen suunnatut henkilöstöresurssit ovat nykyiselläänkin riittämättömät ja lisävirkoja kaivattaisiin kipeästi.
sme: Dáláš sámegiela gáhttemii biddjon bargiresurssat leat dálážisge vátnát ja lassivirggit váillahuvvojit sakka.

source: Saamelaiskäräjät vetosi opetusministeriöön jotta se huomioisi tuottavuusohjelmassa saamen kielten huollon tulevaisuuden ja takaisi kielenhuollolle riittävät lisäresurssit.
sme: Sámediggi doarjalii oahpahusministeriijai vai dat válddálii vuhtii gánnáhahttiprográmmas sámegiela gáhttema boahtteáiggi ja dáhkidivččii giellagáhttemii dárbahassii lassiresurssaid.

source: Joulun alla saamelaiskäräjät antoi myös lausunnon sosiaaliturvalainsäädännön uudistamista valmistelevalle SATA-komitealle.
sme: Ovddabealde juovllaid sámediggi attii maid cealkámuša sosiáladorvvu láhkaásaheami ođasteami válmmaštalli SATA-komiteai.

source: SATA-komitea valmistelee kokonaisvaltaisia uudistuksia sosiaaliturvaan.
sme: SATA-komitea válmmaštallá ollislaš ođastusaid sosiáladorvui.

source: Valitettavasti työryhmä työstä ei ole käyty julkista keskustelua ja työryhmän käsittelemistä asioista on saanut tietoa vai tiedotusvälineiden kautta.
sme: Dađi bahábut bargojoavkku barggus ii leat leamaš almmolaš servodatságastallan ja bargojoavkku gieđahallan áššiin lea sáhttán oažžut dieđu dušše dieđihangaskaomiid bakte.

source: Saamelaiskäräjät käsitteli lausunnossaan laajasti nykyisen sosiaaliturvalainsäädännön heikkouksia saamelaiskulttuurin kannalta.
sme: Sámediggi gieđahalai cealkámušastis viidát dáláš sosiáladorvvu láhkaásaheami hedjodagaid sámi kultuvrra dáfus.

source: Saamelaiskäräjät esittää SATA-komitean pohdittavaksi perustulomallia, jota SATA-komitea on myös pohtinut.
sme: Sámediggi evttoha SATA-komitea suokkardallamii vuođđoboahtomálle, man SATA-komitea lea maid guorahallan.

source: Saamelaisille elinkeinonharjoittajille, poronhoitajille, käsityöntekijöille, kalastajille ja luontaiselinkeinoyrittäjille sekä yhdistelmäelinkeinojen harjoittajille perustulomalli takaisi suhteellisen säännölliset tulot ja helpottaisi huomattavasti elinkeinonharjoittajien byrokratiaa ja mahdollistaisi elinkeinojen kehittämisen.
sme: Sápmelaš ealáhusbargái, boazobargái, duodjáriidda, guolásteddjiide ja luondduealáhusfitnodatolbmui ja lotnolasealáhusaiguin bargiide vuođđoboahtomálle dáhkidivččii oalle jeavddalaš boađuid ja álkidahtálii sakka ealáhusbargiid byrokratiija ja dagalii vejolažžan ealáhusaid gárgeheami.

source: Mikäli nykyisenmallisessa järjestelmässä pidättäydytään, saamelaiskäräjät esittää, että poronhoitajien työttömyysturvaohjetta ja ohjeen tulkintaa muutetaan saamelaisen poronhoidon erityispiirteet paremmin huomioivaksi.
sme: Jos dálášmállet vuogádagas lea áigumuš bissut, de sámediggi evttoha, ahte boazobargiid bargguhisvuohtadorvorávvagat ja rávvagiid dulkon rievdaduvvo nu ahte dat váldá buorebut vuhtii sámi boazodoalu sierrasárgosiid.

source: Saamelaisalueen työvoimahallinnon toimielimissä tulee olla saamelaiselinkeinojen harjoittajia ja saamenkielisiä jäseniä, jotta toimielimillä olisi tarvittava ymmärrys ja osaaminen ja tietämys käsiteltäessä saamelaisia koskevia asioita.
sme: Sámiguovllu bargofápmohálddahusa doaibmaorgánain galget leat sámi ealáhusaiguin bargit ja sámegielalaš lahtut, vai doaibmaorgánain lea dárbahassii ipmárdus, máhttu ja diehtu gieđahaladettiin áššiid, mat gusket sápmelaččaid.

source: Poronhoitajan työttömyysajan tukea on kehitettävä niin, että toimeentulo on käytännössä mahdollista.
sme: Boazobargiid bargguhisvuođa áigge doarjja galgá gárgehuvvot nu ahte birgenláhki lea geavadis vejolaš.

source: Poronhoitajille tulee taata oikeus työterveyshuoltoon ja lomitusjärjestelmää tulee kehittää.
sme: Boazobargiide galgá dáhkidit vuoigatvuođa bargodearvvašvuohtadikšui ja maiddái luopmosadjásašvuohtavuogádat galgá gárgehuvvot.

source: Lisäksi saamelaiskäräjät esitti, että ennen laskettua synnytysaikaa aiheutuvat asumiskustannukset tulisi saattaa Kelan korvauksen piiriin.
sme: Dasa lassin sámediggi evttohii, ahte ovdal rehkenastojuvvon riegádanáiggi dagahan orrungolut galggale biddjot álbmotealáhatlágádusa (Áel) buhttema ollái.

source: Lähin synnytyspaikka saamelaisten kotiseutualueelta on useiden satojen kilometrien matkan päässä.
sme: Lagamus riegádahttinbáiki Sámi ruovttuguovllus lea máŋggaidlogiid miillaid geahčen.

source: Ikäihmisille tulee turvata subjektiivinen oikeus oman kielen ja kulttuurin mukaiseen kotihoitoon.
sme: Ahkeolbmuide galgá dorvvastit subjektiivvalaš vuoigatvuođa iežas giela ja kultuvrra miel ruovttudikšui.

source: Myös omaishoidon tuen tasoa tulee edelleen kehittää.
sme: Maiddái oapmehašdivššu doarjjadássi galgá vel gárgehit.

source: Lääkkeiden lähetyskulut tulee saada korvattavien kustannusten piiriin.
sme: Dálkasiid sáddengolut galgá oažžut buhtadusvuloš goluid ollái.

source: Nämä parantaisivat erityisesti saamelaisten kotiseutualueen vanhuksien kotona asumista ja takaisivat pitkistä etäisyyksistä huolimatta vanhuksille tasa-arvoiset oikeudet asuinpaikasta riippumatta.
sme: Dát buoridivččii earenoamážit sámiid ruovttuguovllu boares olbmuid ruovttus orruma ja dáhkidivččii guhkes gaskkain fuolakeahttá boaraniidda dásseárvosaš vuoigatvuođaid orrunbáikkis fuolakeahttá.

source: Saamelaiskäräjät esitti saamelaiskäräjälain 9 §:n mukaisia neuvotteluja saamelaisten elinolojen ja sosiaaliturvan kehittämiseksi.
sme: Sámediggi evttohii sámediggelága § 9 miel ráđđádallamiid sámiid eallindiliid ja sosiáladorvvu gárgeheami várás.

source: Saamelaiskäräjät antoi viime viikolla lausuntonsa ulkoasianministeriölle Euroopan Neuvosten kansallisten vähemistöjen suojelua koskevan puitesopimuksen Suomen kolmannen määräaikaisraportin laadintaa varten.
sme: Sámediggi attii mannan vahku cealkámuša olgoáššiidministeriijai Eurohpa Ráđi álbmotlaš veahádagaid suodjaleami rápmasoahpamuša Suoma goalmmát mearreáigeraportta ráhkadeami várás.

source: Saamelaiskäräjät antoi laajan yli 20-sivuisen lausunnon, jossa kiinnitettiin erityisesti huomiota saamelaisten maaoikeuksien toteutumattomuuteen, ILO 169-sopimuksen ratifoimattomuteen, saamelaiskäräjien lausuntojen ja neuvotteluissa esittämien näkemysten huomioimatta jättämiseen, suunnitellun ALKU-hankkeen mahdollisen toteutumisen heikennyksiin saamelaisten kannalta ja ajankohtaisiin lainsädäntöhankkeisiin saamelaisten oikeuksien kannalta.
sme: Sámediggi attii viiddes badjel 20-siidosaš cealkámuša, mas giddejuvvui earenoamáš fuomášupmi go sámiid eananvuoigatvuođat eai leat olláhuvvan, ILO 169-soahpamuš ii leat ratifiserejuvvon, sámedikki cealkámušat ja ráđđádallamiin ovddiduvvon oainnut eai leat váldojuvvon vuhtii láhkoođastusbargguin ja muđuid eiseválddiid olis, plánejuvvon guovlluid ođasnuhttinođastus-fidnu vejolaš olláhuvvama heajudemiide sámiid dáfus ja áigeguovdilis láhkašasahanfidnuide sámiid vuoigatvuođaid dáfus.

source: Lausunnossa käsiteltiin sopimuksen artiklojen mukaisesti yhdenvertaisuuslainsädännön toimivuutta Suomessa, saamen kielilain toteutumista ja saamen kielen ja opetuksen tilannetta Suomessa.
sme: Cealkámušas gieđahallui soahpamuša artiklaid mielde ovttaveardásašvuohtalága doaibmivuohta Suomas, sámi giellalága olláhuvvan sihke sámegiela ja oahpahusa dilli Suomas.

source: Viime viikon perjantaina saamelaiskäräjät ja saamelaisten kotiseutualueen paliskunnat kokoontuivat yhteiskokoukseen Inariin.
sme: Vahku dás ovdal bearjadaga sámediggi ja sámiid ruovttuguovllu bálgesat čoahkkane oktasašráđđádallamii Anárii.

source: Palaverin asialistalla olivat mm. porotalouden ja luontaiselinkeinojen rahoituslain uudistus, saamelaiskulttuurin ja – elinkeinoja käsittävä uudistettavana oleva metsäsertifiontikriteeri, kaivoslain kokonaisuudistus, porotalouden luopumisjärjestelmää valmistelevan työryhmän esitykset, saamelaiskäräjien ja saamelaisalueen paliskuntien yhteistyö.
sme: Ráđđádallama áššelisttus ledje ee. boazodoalu ja luondduealáhusaid ruhtadanlága (POLURA) ođastus, sámi kultuvrra ja – ealáhusaid gokči ođasnuhttinvuloš vuovdesertifiserenkriteara, ruvkelága ollislaš ođastus, boazodoalu luohpanortnega válmmaštalli bargojoavkku evttohusat, sámedikki ja sámi ruovttuguovllu bálgesiid ovttasbargu.

source: Ns. POLURA-udistusta valmistelleen työryhmän loppuraportti on valmistunut ja se löytyy osoitteesta: http://www.mmm.fi/fi/index/julkaisut.html työryhmämuistioita.
sme: Ng. POLURA-ođastusa válmmáštallan bargojoavkku loahpparaporta lea gárvánan ja dat gávdno čujuhusas http://www.mmm.fi/fi/index/julkaisut.html bargojoavkoraporttat.

source: Kokouksessa tuotiin tiedoksi muutamien poroisäntien ja - hoitajien valmistelema esitys saamelaisporonhoidon kannalta uudeksi metsäsertifiointikriteeriksi.
sme: Čoakkámis buktojuvvui diehtun muhtin boazoisidiid ja – dolliid gárven evttohus sámiid boazodoalu dáfus ođđa vuovdesertifiserenkritearan.

source: Asia tuotiin vasta kokouksessa esityksenä ja se saavutti paikalla olleiden poroisäntien yksimielisen tuen.
sme: Ášši buktojuvvui evttohussan easka čoakkámis ovdan ja dat oaččui báikki nalde leamaš boazoisidiid ovttamielalaš doarjaga.

source: Esityksessä ei huomioida muita saamelaiselinkeinoja.
sme: Evttohusas eai váldojuvvo vuhtii eará sámi ealáhusat.

source: Kokous otti esityksen tiedokseen, mutta saamelaiskäräjät käsittelee asiaa omissa toimielimissään.
sme: Čoakkán válddii ášši diehtun, muhto sámediggi gieđahallá ášši iežas doaibmaorgánain.

source: Vien poroisäntien esityksen Metsähallituksen, Kolttaneuvoston ja Saamelaiskäräjien yhteiskokoukseen, joka pidetään ensi viikolla.
sme: Doalvvun boazoisiđiid evttohusa Meahcceráđđehusa, Nuortalašráđi ja Sámedikki oktasaš bargojoavkku čoakkámii, mi dollojuvvo boahtte vahku.

source: Lisäksi esitys toimitetaan niille poroisännille, jotka eivät olleet kokouksessa läsnä toimepiteitä varten.
sme: Dasa lassin evttohus doaimmahuvvo daidda boazoisidiidda, geat eai lean čoakkámis mielde sin doaibmabijuid várás.

source: Kyse on valtakunnallisen metsäsertifiointityöryhmän alatyöryhmästä, joka vie oman esityksensä metsäsertifiointityöryhmän hyväksyttäväksi.
sme: Jearaldat lea riikkaviidosaš vuovdesertifiserenbargojoavkku vuollebargojoavkkus, mii doalvu iežas evttohusa vuovdesertifiserenbargojoavkku dohkkeheami várás.

source: Vien esityksen myös saamelaiskäräjien seuraavan hallituksen kokoukseen, joka päättää esityksen vaatimista mahdollisista toimenpiteistä.
sme: Doalvvun evttohusa maid sámedikki čuovvovaš stivrra čoakkámii, mii mearrida evttohusa gáibidan vejolaš doaibmabijuin.

source: Kaikki saamelaiskäräjien lausunnot löytyvät tai lyötynevät pian saamelaiskäräjien kotisivuilta lausunnot osiosta.
sme: Buot sámedikki cealkámušat gávdnojit dehe gávdnoježžet fargga sámedikki ruovttusiidduin cealkámušat oasis.

source: Vuontisjärvellä 18.01.2009
sme: Vuottesjávrres 18.01.2009

source: Lähetä kommentti
sme: Juvvá Lemet
